[
    {
        "img": "amonia.jpg",
        "target": "/anonia-page",
        "title": "Emissão de amônia",
        "sub": "Indicadores de Amônia",
        "desc": "O uso de fertilizantes e adubos para suprir as plantas com nitrogênio, assim como a urina e as fezes de bovinos, suínos, aves, entre outros integrantes de rebanho, são fontes de amônia, um gás que polui a atmosfera e traz impactos negativos para áreas naturais e para o homem. A amônia que é emitida para a atmosfera pode retornar aos ambientes naturais, como florestas e corpos d’água, provocando perda de biodiversidade e eutrofização, assim como produzir material particulado capaz de afetar fortemente a saúde da população. A agropecuária é a fonte de amônia mais importante para a maioria dos países, inclusive o Brasil, e o monitoramento das emissões deve ser realizado visando identificar os principais gargalos e mitigar o problema. Com o IS_Agro, a emissão de amônia no Brasil será quantificada em diferentes escalas territoriais, utilizando dados disponíveis e também pelo levantamento de novos dados e informações que serão consumidas automaticamente para os cálculos de acordo com critérios ajustados às condições tropicais. Estudos adicionais vem sendo realizados considerando a alta complexidade encontrada no procedimento metodológico, que requer a validação para então ser proposto em fóruns globais. O inventário da emissão de NH3 para a agricultura, seguindo as diretrizes da EMEP de 2019 e do IPCC de 2006 e 2019, utilizadas juntamente com os dados da ANDA para fertilizantes, e do IBGE para rebanhos, além de várias outras fontes, como a literatura científica, foram usados para complementar informações para elaborar um inventário usando uma abordagem mais avançada. Esses números vêm sendo atualizados periodicamente. As emissões de amônia no Brasil aumentaram de 2,28 milhões de toneladas em 1990 para 3,89 milhões de toneladas em 2021. Seguiram uma tendência crescente de 1990 a 2015, e desde então seguem uma tendência de estabilização. A pecuária foi responsável por cerca de dois terços do total das emissões. Uma nota técnica (ALVES et al., 2023a) foi formulada e submetida pela Embrapa/DEPI ao MAPA para endosso e encaminhamento a OCDE em setembro de 2023. Atividade executada por Bruno Alves (Embrapa Agrobiologia) atualizado para o período 1990-2021.",
        "obs": "ALVES, B.J.R.; URQUIAGA, S.  POLIDORO, J.C.; FREITAS, P.L.de. Ammonia Emissions from Brazilian Agriculture - 1990 – 2021.  Technical Note. 7 pag. Setembro 2023. https://drive.google.com/file/d/15tZSBHiGKUn1a2uoI4MfTYAWt9pFIZa8/view?usp=drive_link"
    },
    {
        "img": "npk.jpeg",
        "target": "",
        "title": "Balanço de Nitrogênio, Fósforo e Potássio (NPK)",
        "sub": "Indicadores de Balanço de NPK",
        "desc": "Os nutrientes Nitrogênio, Fósforo e Potássio são essenciais para a produção agropecuária brasileira devido, entre outros, à baixa fertilidade natural de seus solos e pela grande demanda de nutrientes pela culturas. O balanço destes nutrientes na agropecuária nacional proporciona uma forte ideia da eficiência no manejo que o país vem dando a estes nutrientes para o desenvolvimento sustentável da agropecuária e proteção do meio ambiente. Para este balanço se conta com dados e informações de instituições públicas e privadas, nacionais e internacionais, utilizadas automaticamente, aplicando técnicas especiais da informação. A partir de análise minuciosa do procedimento metodológico preconizado pela OCDE, foram feitos ajustes e/ou mudanças em alguns indicadores/coeficientes para que melhor reflitam a agropecuária brasileira, destacando-se a inclusão da cultura de café, ajuste dos coeficientes da fixação biológica de nitrogênio na cultura da soja, outras leguminosas e em gramíneas, e mudança na metodologia para estimar a saída de NPK em área de pastagens através da produção de carne bovina e seu conteúdo de nutrientes, entre outros. Para o Balanço de Nitrogênio, considerando que, em geral, ao redor de 50% do N-fertilizante aplicado é recuperado pelas plantas, deduz-se que seria muito difícil ter, no caso deste nutriente, um balanço próximo de zero, ou que todo o N aplicado no solo seja absorvido pela planta. As saídas de N pela produção agropecuária nacional variaram de 2,51 Mt de N em 1985 para 10,59 Mt de N em 2020, representando um aumento de 322%. Mudanças nos ingressos e saídas de N obedeceram a expansão e intensificação da agricultura, representada fundamentalmente pela cultura da soja, onde o processo da FBN contribui com mais de 80% da demanda de N da cultura. Considerando a totalidade da área agropecuária, o balanço de N aumentou de 9,9 kgN/ha em 1985 para 26 kgN/ha em 2020, um aumento de 163% em 36 anos, refletindo a intensificação e desenvolvimento agrícola nesses anos. O BN de 2020 (26,0 kgN/ha) está muito próximo da média dos dois terços dos países da OCDE, mas muito abaixo dos valores médios dos países desta instituição (63 kgN/ha). Para o Balanço de Fosforo, nos últimos 10 anos o valor médio do BP de 6,01 kgP/ha é o mesmo que a média dos países membros da OCDE (6 kgP/ha) sendo que o valor de BP estimado pelo método OCDE-2 para o ano 2020 é 58% menor que a estimativa original realizada pela OCDE (OCDE-1), devido principalmente à mudança metodológica na estimativa do P exportado das pastagens, que na nova metodologia (OCDE-2) está baseada nos nutrientes exportados do campo somente através da carne produzida, que reflete melhor a realidade nacional.",
        "obs": "URQUIAGA, S.; ALVES, B.J.R.; CARMO, T.R.L. de; POLIDORO, J.C.; FREITAS, P.L.de   Global Brazilian agriculture and livestock farming balance of nitrogen and phosphorus - based on the methodology proposed by the OECD, with suggested changes in some representative indicators/coefficients. Period 1985-2021.  Seropédica: Embrapa Agrobiologia (Nota Técnica/Position Paper, setembro 2023). 17 pages. https://drive.google.com/file/d/10dvAipEa6KURpJkf8RECw2N9SK-NpOwU/view?usp=sharing"
    },
    {
        "img": "pesticidas.jpg",
        "target": "",
        "title": "Comercialização de Pesticidas Químicos e Biológicos",
        "sub": "Indicadores de Comercialização de Pesticidas Químicos e Biológicos",
        "desc": "O assunto de comercialização de pesticidas químicos e biológicos requer análise técnica criteriosa da base de dados primários.  O Ibama/MMA desempenha um papel fundamental nesse sentido, não apenas como a instituição responsável pela avaliação ambiental para registro de agrotóxicos, mas também na elaboração e divulgação de relatórios. O artigo 41 do Decreto nº 4.074 de 4/1/2002, cujo texto original foi modificado pelo Decreto nº 10.833, de 7 de outubro de 2021, estabelece a obrigação das empresas que detêm registros de agrotóxicos, componentes e afins no Brasil apresentarem anualmente aos órgãos federais competentes pelo controle e fiscalização dessas substâncias relatórios sobre as quantidades produzidas, importadas, exportadas e comercializadas desses produtos.   Após a análise dessa base de dados primários, identificou-se a necessidade de sugerir ajustes e uniformizações para atender as demandas de fóruns globais, como OCDE e FAO, e nacionais.",
        "obs": ""
    },
    {
        "img": "gee.jpg",
        "target": "",
        "title": "Gases de Efeito Estufa",
        "sub": "Indicadores de Emissão de Gases de Efeito Estufa",
        "desc": "Dados e informações sobre as emissões anuais de GEE podem ser extraidas do Inventário Nacional de Emissões e Remoções Antropogênicas de GEE.  O MCTI é a entidade nacional responsável pela produção e divulgação dos dados de inventário de emissões e remoções de GEE. O inventário é produzido a cada 4 a 5 anos, e passa por atualizações a cada 2 anos e divulgadas pela Plataforma SIRENE (www.gov.br/mcti/pt-br/acompanhe-o-mcti/sirene), visando a melhoria das estimativas nacionais uma vez que, até o momento, foram publicados 4 inventários, sendo que o mais recente cobre o período de 1990 a 2016.  As emissões de GEE são calculadas utilizando a metodologia do IPCC de 2006, incluindo-se os aprimoramentos e complementos publicados desde então, e compreendem os quatro setores previstos na metodologia: Energia, Processos Industriais, Agropecuária + Uso, mudança de uso e Florestas, e Resíduos.",
        "obs": "URQUIAGA, S.; ALVES, B.J.R.; CARMO, T.R.L. de; POLIDORO, J.C.; FREITAS, P.L.de   Global Brazilian agriculture and livestock farming balance of nitrogen and phosphorus - based on the methodology proposed by the OECD, with suggested changes in some representative indicators/coefficients. Period 1985-2021.  Seropédica: Embrapa Agrobiologia (Nota Técnica/Position Paper, setembro 2023). 17 pages https://drive.google.com/file/d/10dvAipEa6KURpJkf8RECw2N9SK-NpOwU/view?usp=sharing"
    },
    {
        "img": "erosao.jpg",
        "target": "",
        "title": "Risco de Erosão Hídrica e Eólica",
        "sub": "Indicadores de Risco de Erosão Hídrica e Eólica",
        "desc": "O indicador Risco de Erosão Hídrica analisa o risco em 5 classes distintas segundo a perda de solo por erosão hídrica (em toneladas/hectare/ano).   Podem ser utilizadas classificações propostas pela OCDE, pela Embrapa Solos ou personalizada pelo usuário",
        "obs": "FREITAS, P.L. de; POLIDORO, J.C.; FERRAZ, R.P.D., SIMÕES, M.G.; DINIZ, Y.V.de F.G. (2023). Risk of soil erosion by water in Brazil: OECD’S environmental indicators for agriculture - 2000-2021.. Rio de Janeiro: Embrapa Solos (Nota Técnica/Position Paper, setembro 2023). 10 pages. https://drive.google.com/file/d/1QhlMu-ha2H7CFFEVxkEBetwOx5yhDlru/view?usp=drive_link DINIZ, Y.V.F.G; FREITAS, P.L.; FERRAZ, R.P.D.; SIMÕES, M.G.; DONAGEMMA; G.K. Levantamento de dados e mapeamento da erodibilidade do solo em escala nacional. In: Anais do XXXVIII Congresso Brasileiro de Ciência do Solo, Florianópolis - SC, 2023.  Disponível em: drive.google.com/file/d/1P-DGYXxnOQxJ5hVI6qnVKY-wNRDEMd52/view?usp=drive_link DONAGEMMA, G.K; BECKER, A.A.D; BALIEIRO, F.C.; GONÇALVES, A.O.; FREITAS, P.L; JUNIOR, A.M.; PENA, I. Controle de erosão em sistemas agroflorestais manejados por comunidades quilombolas, na cidade do Rio de Janeiro. In: Anais do XXXVIII Congresso Brasileiro de Ciência do Solo, Florianópolis SC, 2023.  Disp. em: drive.google.com/file/d/1n5F0VZPwhXjJWut_w3nzqEtnRlaBurMx/view?usp=drive_link DONAGEMMA, G.K; SILVA, M.N.G.; FREITAS, P.L.; GONÇALVES, A.O.; SIMÕES, M.G.; FERRAZ, R.P.D.; DINIZ, Y.V.F.G. Controle de erosão hídrica para solos de textura leve sob diferentes usos. In: Anais do XXXVIII Congresso Brasileiro de Ciência do Solo, Florianópolis - SC, 2023.  Disponível em: drive.google.com/file/d/1JxUdyDG9NsRDWzCdjMY1YZzfmyvlbOsD/view?usp=drive_link"
    },
    {
        "img": "organica.jpg",
        "target": "",
        "title": "Área Orgânica",
        "sub": "Indicador de Área Orgânica",
        "desc": "",
        "obs": ""
    }
]
